{
  "id": 779629,
  "editDate": 1756464271838,
  "title": "Чемпион UFC: «В следующий раз я уничтожу Умара Нурмагомедова»",
  "type": "NEWS",
  "publishDate": 1756464240000,
  "urn": "779629-chempion-ufc-v-sleduyushchiy-raz-ya-unichtozhu-umara-nurmagomedova",
  "uriFormatVersion": 1,
  "tags": [
    9059,
    13746,
    14292,
    8931
  ],
  "rubricId": 58,
  "previewImage": {
    "copyright": "@ufceurasia",
    "image": "32bb/f77c/9b1b/4970/9441/02eb/6642/3e03/1600_900.jpeg",
    "imageForMobile": "cc3e/cd29/ead6/4935/92a8/aeca/6188/e827/500_900.jpeg",
    "tags": [
      8931,
      9059
    ]
  },
  "hidePreviewImage": true,
  "hideInReadBanner": false,
  "hideComments": false,
  "advertisingPartnerMaterial": false,
  "superCache": false,
  "socialNetworkImages": {
    "vkImage": "9615/1d6e/a65e/4dc9/b1af/5899/7449/d9be/537_240.png",
    "image": "af95/f5b8/39fd/417b/99ac/9b62/8bd4/35c4/1200_630.png"
  },
  "authors": [],
  "content": [
    [
      "p",
      [
        [
          "Чемпион UFC Мераб Двалишвили рассказал о своем отношении к российскому бойцу Умару Нурмагомедову."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Двалишвили и Умар Нурмагомедов уже дрались в январе этого года, тогда грузин одержал победу единогласным решением судей."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "«Я давно знаю Умара и всегда уважительно к нему относился. Мне плевать на все остальное, для меня важнее всего уважение. Я поднялся на вершину своим трудом, а Умара подталкивали вперед благодаря его кузену. Благодаря этому вокруг него и появился хайп. И я разозлился, когда он высказался насчет меня неуважительно. Он говорил обо мне в соцсетях, и его поднимали все выше, хотя есть и другие хорошие бойцы, которые много работают над собой, чтобы карабкаться наверх в рейтинге. Так что я определенно вышел драться против него с личной обидой."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Если Умар еще раз доберется до боя за пояс… Если мы подеремся снова, то я уничтожу его. В этот раз я изобью его», — сказал Двалишвили в подкасте Full Send."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Ранее стало известно, что Умар Нурмагомедов проведет бой против американца Марио Баутисты на турнире UFC 321 в Абу-Даби, который запланирован на 25 октября."
        ]
      ],
      {}
    ]
  ],
  "rubrics": [
    58,
    233
  ],
  "hyperlinkActive": true,
  "matchbarIncluded": true
}