{
  "id": 779630,
  "editDate": 1756451857296,
  "title": "Рекордные для российских моментальных лотерей 120 миллионов рублей выиграла жительница Орловской области",
  "type": "NEWS",
  "publishDate": 1756451857296,
  "urn": "779630-rekordnyye-dlya-rossiyskikh-momentalnykh-loterey-120-millionov-rubley-vyigrala-zhitelnitsa-orlovskoy-oblasti",
  "uriFormatVersion": 1,
  "tags": [
    13843,
    14360,
    24444
  ],
  "rubricId": 154,
  "previewImage": {
    "copyright": " ",
    "image": "a7d8/2932/5fba/4928/96f7/e035/36de/ecf8/1600_900.jpeg",
    "imageForMobile": "fae4/d0a2/fbe8/4b75/9a85/f205/5d3c/4137/900_900.jpeg",
    "tags": []
  },
  "hidePreviewImage": true,
  "hideInReadBanner": false,
  "hideComments": false,
  "advertisingPartnerMaterial": false,
  "superCache": false,
  "socialNetworkImages": {
    "vkImage": "bbf0/f72c/9592/4f19/a43f/8098/b2cd/30b8/537_240.png",
    "image": "d99f/88c7/2aa2/45ad/ae2a/9bc4/9770/98bb/1200_630.png"
  },
  "authors": [],
  "content": [
    [
      "p",
      [
        [
          "Недавно в розничной точке продаж «Столото» за 1 000 рублей был приобретен билет новой серии моментальной лотереи, посвященной главной лотерее страны — «Русскому лото». Крупно повезло жительнице Орловской области Елене Ф.* (по просьбе победительницы ее настоящее имя не публикуется) — она выбрала счастливый билет и выиграла суперприз 120 000 000 рублей."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "До победы Елена нечасто покупала лотерейные билеты и сомневалась в своем везении. Победительница считала, что все зарабатывается только собственным трудом. За пять дней до своего дня рождения женщина вместе с дочерью находилась в городе Орле. И дочь посоветовала маме купить лотерейные билеты. Так они направились проверить свою удачу в фирменный магазин «Столото» в торговом центре по адресу: г. Орел, Московская улица, д. 67."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "— Я только из-за дочки согласилась поучаствовать в лотереях. Она оплатила два билета и сказала, что это от нее подарок на мой день рождения. Первый билет я проверила прямо в магазине, а защитный слой счастливого билета стерла уже дома, — вспоминает участница."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "В первые секунды Елена подумала, что дочь ее разыгрывает."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "— Я была уверена, что это шутка, когда увидела сумму выигрыша. Моя дочка учится в колледже культуры и искусств, она очень артистичная, и я предположила, что она пытается меня разыграть. Честно, несколько дней пыталась осознать, что это все правда, — говорит победительница. — Когда мы пришли в фирменный магазин «Столото», чтобы подтвердить выигрыш, продавец с радостью сообщила о победе."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Интересно, что за несколько дней до выигрыша у Елены чесалась левая ладонь, и она не могла понять, к чему это."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "img",
          [],
          {
            "src": "0f9b/bdfa/594a/435c/b738/3e31/0b7f/d07f/1600_900.jpeg",
            "width": 1600,
            "notMaxWidth": false
          }
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Победительница живет вместе с младшей дочерью и мужем, а также десятью кошками и четырьмя собаками, которых она спасла и приютила. Елена работает биологом в бактериологическом центре. Помимо основной профессии, женщина участвует в деятельности общероссийской общественно-государственной организации «Ассамблея народов России» и оказывает помощь городскому детскому интернату и его воспитанникам. Часть выигрыша Елена в первую очередь хочет направить на помощь детям из интерната."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "— Я так хотела купить каждому ребенку то, о чем он мечтает. И думаю, мое стремление и желание помочь другим и притянули лотерейную удачу, — с улыбкой говорит счастливица. — Также я хочу оказать помощь близким людям, оказавшимся в трудных ситуациях."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Еще на часть средств победительница осуществит свою мечту — путешествие на Камчатку."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "— Когда мне удается поехать в горы, я чувствую, что чистый воздух меня оздоравливает. Я всегда хотела побывать на Камчатке, меня туда тянуло, — делится Елена."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Выигрыш за вычетом налога победительница получит на расчетный счет в установленный для моментальных лотерей законодательством срок — 30 дней после предъявления выигрышного билета. После чего Елена сможет приступить к реализации задуманного."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Победительница пожелала участникам лотерей надеяться и верить в удачу, ведь в билетах моментальных лотерей от «Столото» еще много крупных неразыгранных суперпризов — от 1 000 000 рублей до 120 000 000 рублей."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "strong",
          [
            [
              "По данным «Столото», ТОП-3 крупнейших выигрышей в моментальных лотереях выглядит следующим образом: "
            ]
          ],
          {}
        ]
      ],
      {}
    ],
    [
      "ol",
      [
        [
          "li",
          [
            [
              "120 000 000 рублей, моментальная лотерея с дизайном «Русское лото», Орловская область, 2025 г.;"
            ]
          ],
          {}
        ],
        [
          "li",
          [
            [
              "100 000 000 рублей, моментальная лотерея с дизайном «Миллионер», Москва, 2024 г.;"
            ]
          ],
          {}
        ],
        [
          "li",
          [
            [
              "100 000 000 рублей, моментальная лотерея с дизайном «Миллионер», Краснодарский край, 2023 г.;"
            ]
          ],
          {}
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Отметим, что с 2014 года все лотереи в России — государственные, их организаторами являются Министерство финансов РФ и Министерство спорта РФ, а проводятся они под государственным надзором ФНС России. Государственные лотереи, распространяемые «Столото», являются значимым источником пополнения федерального бюджета РФ с целью финансирования социально значимых объектов и мероприятий, в том числе мероприятий по развитию физической культуры и спорта, спорта высших достижений и системы подготовки спортивного резерва, таким образом внося соразмерный вклад в улучшение качества жизни россиян."
        ]
      ],
      {}
    ]
  ],
  "rubrics": [
    154,
    52
  ],
  "hyperlinkActive": true,
  "matchbarIncluded": true
}