{
  "id": 779641,
  "editDate": 1756453899794,
  "title": "Тедеев — о неучастии Дзюбы в матчах Кубка России: «Я просто боюсь за него»",
  "type": "NEWS",
  "publishDate": 1756453899794,
  "urn": "779641-tedeyev-o-neuchastii-dzyuby-v-matchakh-kubka-rossii-ya-prosto-boyus-za-nego",
  "uriFormatVersion": 1,
  "tags": [
    10595,
    26553,
    15772,
    13853,
    14631
  ],
  "rubricId": 48,
  "previewImage": {
    "copyright": "fcakron.ru",
    "image": "e96b/1ead/acf8/4320/9570/03b0/b82e/bbf1/1600_900.jpeg",
    "imageForMobile": "07f9/b4ab/ba63/48ff/ba68/8c93/b465/b01a/900_900.jpeg",
    "tags": [
      10595,
      15772
    ]
  },
  "hidePreviewImage": true,
  "hideInReadBanner": false,
  "hideComments": false,
  "advertisingPartnerMaterial": false,
  "superCache": false,
  "socialNetworkImages": {
    "vkImage": "95da/403c/15ec/4ac8/88e1/f1ec/440f/0ea4/537_240.png",
    "image": "8401/6988/09cc/45fa/b798/6706/47d8/8bfb/1200_630.png"
  },
  "authors": [],
  "content": [
    [
      "p",
      [
        [
          "Главный тренер «Акрона» Заур Тедеев рассказал, что не выпускает форварда Артема Дзюбу на матчи FONBET Кубка России, чтобы у него было больше возможности для восстановления."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "strong",
          [
            [
              "— Среди пока непокоренных Дзюбой бомбардирских рекордов остается Кубок России. Эта цель его не воодушевляет, или он просто не может уже проводить два матча в неделю?"
            ]
          ],
          {}
        ],
        [
          "br",
          [],
          {}
        ],
        [
          "— Не то что не может — я просто боюсь за него. Дзюба всегда рвется играть в футбол. Но я ему говорю одну простую вещь: нагрузку в процессе игры контролировать намного сложнее, чем в тренировке. На занятии я могу остановить его и сказать: «Уходи». Или вообще не позвать на тренировку, сказать: «Отдохни». А во время матча, когда вовлеченность в результат является основополагающей, за этими процессами следить практически невозможно. Поэтому я говорю: там, где есть шанс отойти в сторону, — отходи. И он прислушивается, отходит."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Мы должны понимать: ему 37 лет. Уровень МПК (максимальное потребление кислорода) падает, аэробные способности снижаются. Каким бы выдающимся гладиатором Дзюба ни был, с возрастом все эти показатели опускаются. Пока Артем уделяет очень много внимания своим силовым способностям. В футболе сила преобладает. Он восстанавливает эту силу после каждой тренировки. Да, ему для этого нужно побольше времени. Плюс проводит много нудной, кропотливой кардиоработы в зале и следит за питанием. У него есть свои привычки в плане быта, восстановления. Но если я сегодня их его лишу — начнутся проблемы в голове. Приказывать и требовать — бессмысленно. Этот человек прошел все. Тем не менее мы очень много общаемся, — приводит слова Тедеева «"
        ],
        [
          "a",
          [
            [
              "Чемпионат"
            ]
          ],
          {
            "href": "https://www.championat.com/football/news-6142986-glavnyj-trener-akrona-tedeev-inogda-ya-prosto-boyus-za-dzyubu.html"
          }
        ],
        [
          "»."
        ]
      ],
      {}
    ]
  ],
  "rubrics": [
    48
  ],
  "hyperlinkActive": true,
  "matchbarIncluded": true
}