{
  "id": 779633,
  "editDate": 1756452488865,
  "title": "Морозов ответил на вопрос о возможном возвращении Овечкина и Малкина в КХЛ",
  "type": "NEWS",
  "publishDate": 1756452488865,
  "urn": "779633-morozov-otvetil-na-vopros-o-vozmozhnom-vozvrashchenii-ovechkina-i-malkina-v-kkhl",
  "uriFormatVersion": 1,
  "tags": [
    13901,
    14374,
    12730,
    13371,
    13739
  ],
  "rubricId": 73,
  "previewImage": {
    "copyright": "nhl.com",
    "image": "48a2/8b16/6fb9/42e6/ba81/b118/2f3c/9326/1600_900.jpeg",
    "imageForMobile": "c782/e25d/2c0d/442d/a428/ccac/0866/f959/900_900.jpeg",
    "tags": [
      12730,
      13371
    ]
  },
  "hidePreviewImage": true,
  "hideInReadBanner": false,
  "hideComments": false,
  "advertisingPartnerMaterial": false,
  "superCache": false,
  "socialNetworkImages": {
    "vkImage": "988e/4334/73fc/4008/aed9/2e99/26b6/0a52/537_240.png",
    "image": "ccf3/9622/9aed/4239/8a9e/0c9d/fb7d/bacd/1200_630.png"
  },
  "authors": [],
  "content": [
    [
      "p",
      [
        [
          "Глава КХЛ Алексей Морозов прокомментировал вероятность выступлений в лиге нападающего «Вашингтон Кэпиталз» Александра Овечкина и форварда «Питтсбург Пингвинз» Евгения Малкина."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "strong",
          [
            [
              "— В следующем году у Овечкина заканчивается контракт с «Вашингтоном», а у Малкина — с «Питтсбургом». Мечтаете, чтобы они уже следующим летом вернулись в Россию и стали играть в КХЛ?"
            ]
          ],
          {}
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "— Все, что я могу сейчас им, — это пожелание здоровья. Чтобы они сохранили его. И чтобы были силы играть дальше."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Если они примут решение продолжить карьеру в КХЛ, я буду только рад и счастлив. Думаю, наши болельщики тоже с удовольствием поддержат их приезд и будут приходить смотреть на их игру."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Если Овечкин и Малкин приедут к нам, обязательно поднимут дополнительный ажиотаж, дополнительный интерес к лиге."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "strong",
          [
            [
              "— Им найдется место под потолком зарплат? Не придется ли придумывать пункты в регламенте про вывод звезд из-под потолка, как в первые сезоны КХЛ собирался делать тогдашний президент Александр Медведев?"
            ]
          ],
          {}
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "— В прошлом году Евгений Кузнецов приехал в СКА. И выводить из-под потолка его не пришлось. Илья Ковальчук приезжал в «Авангард» в первый сезон нынешнего потолка — его тоже никто не выводил. Их контракты полностью соответствовали регламенту КХЛ."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "К тому же большие звезды у нас часто заключают соглашения, предполагающие большие бонусы. И могут заработать на этом хорошие деньги. Вот возьмите контракт Кузнецова в СКА. Если б он смог его выполнить, если бы у него не было травмы и других ситуаций, то он в итоге заработал бы деньги, сопоставимые с теми, что зарабатывал в Северной Америке."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "strong",
          [
            [
              "— То есть проблем с этим в случае возвращения наших мегазвезд вы не видите?"
            ]
          ],
          {}
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "— Давайте поживем и увидим. Дождемся, приедут ли в следующем году ребята в Россию, захотят ли играть. А если захотят, то с какими командами подпишут контракты."
        ]
      ],
      {}
    ],
    [
      "p",
      [
        [
          "Это будут команды, у которых окажется достаточно места под потолком зарплат, чтобы подписать хоккеистов такого уровня, — приводят слова Морозова «"
        ],
        [
          "a",
          [
            [
              "Известия"
            ]
          ],
          {
            "href": "https://iz.ru/1944547/aleksei-fomin/budu-rad-esli-oveckin-i-malkin-prodolzat-kareru-v-nasei-lige"
          }
        ],
        [
          "»."
        ]
      ],
      {}
    ]
  ],
  "rubrics": [
    73
  ],
  "hyperlinkActive": true,
  "matchbarIncluded": true
}